Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/apen_invitasjon_til_horing_under_sametingets_komiteuke.html.tmx
Source language: nob
Languages: sme

source: Åpen invitasjon til høring under Sametingets komitéuke
sme: Rabas bovdehus gulaskuddamii Sámedikki lávdegoddevahkus

source: Gjennom åtte saker skal Sametingets representanter behandle Sannhets- og forsoningskommisjonens rapport.
sme: Sámedikki áirasat galget gávcci ášši bokte meannudit Duohtavuođa- ja soabahankommišuvnna raportta.

source: I forbindelse med behandlingen legges det opp til åpen, muntlig komitéhøring, og et utvidet kulturelt og faglig program.
sme: Meannudeami oktavuođas galgá lágiduvvot rabas, njálmmálaš lávdegoddegulaskuddan, ja viiddiduvvon kultuvrralaš ja fágalaš prográmma.

source: Sametinget har hatt rapporten «Sannhet og forsoning – grunnlag for et oppgjør med fornorskingspolitikk og urett mot samer, kvener/norskfinner og skogfinner» på høring for å innhente synspunkter fra det samiske samfunnet.
sme: Sámedikkis lea leamaš raporta gulaskuddamis háhkan dihtii oainnuid sámi servodagas.

source: Sammen med Sannhets- og forsoningskommisjonens rapport danner høringssvarene grunnlaget for de åtte sakene som skal til politisk behandling på Sametinget, først i komiteene så i plenum.
sme: Ovttas Duohtavuođa- ja soabahankommišuvnna raporttain leat gulaskuddanvástádusat vuođđun dan gávcci áššái mat galget politihkalaččat meannuduvvot Sámedikkis, vuos lávdegottiin ja dasto dievasčoahkkimis.

source: Disse sakene skal behandles på Sametinget
sme: Dát áššit galget meannuduvvot Sámedikkis

source: I forbindelse med at den politiske behandlingen tar til åpner komitélederne på Sametinget for muntlig høring av sakene som er fremmet.
sme: Njálmmálaš gulaskuddan Dan oktavuođas go politihkalaš meannudeapmi álggahuvvo, rahpet Sámedikki lávdegottiid jođiheaddjit njálmmálaš gulaskuddama dain áššiin mat leat ovddiduvvon.

source: Den åpne, muntlige høringen er på Sametinget eller digitalt via Teams onsdag 21. februar kl. 09.00-12.00.
sme: Rabas, njálmmálaš gulaskuddan lea Sámedikkis dahje digitálalaččat Teams bokte gaskavahku guovvamánu 21. beaivvi dii. 09.00-12.00.

source: Komiteene inviterer samiske foreninger, institusjoner og organisasjoner til å si sin mening om sakene som Sametinget skal behandle.
sme: Lávdegottit bovdejit sámi servviid, ásahusaid ja organisašuvnnaid dadjat oaiviliiddiset áššiid birra maid Sámediggi galgá meannudit.

source: Høringene blir streamet direkte.
sme: Gulaskuddamat streamejuvvojit njuolga.

source: Det er mulig med fysisk fremmøte på Sametinget i Karasjok for å avgi muntlig høring.
sme: Lea vejolaš fysalaččat boahtit Sámediggái Kárášjogas ja buktit njálmmálaš gulaskuddancealkámuša.

source: Reise og opphold må dekkes selv.
sme: Don ieš mávssát mátkki ja orruma ovddas.

source: Det er alternativt mulig med deltakelse via Teams.
sme: Vejolaš lea maid searvat Teams bokte.

source: Det er ikke mulig å avgi høringssvar via nett og enkeltpersoner kan ikke legge frem synspunkter.
sme: Ii leat vejolaš addit gulaskuddanvástádusaid neahta bokte ja ovttaskas olbmot eai sáhte buktit oaiviliid.

source: Påmelding til komitésekretariatet: komitesekretaer@samediggi.no .
sme: Dieđiheapmi lávdegottiid čállingoddái: komitesekretaer@samediggi.no .

source: Frist: 16. februar kl. 09.00.
sme: Áigemearri: Guovvamánu 16. b. dii. 09.00.

source: Angi hvilken sak dere vil kommentere, hvem dere representerer og om dere møter personlig i Karasjok eller deltar på Teams.
sme: Čális makkár áššis háliidat kommenteret, gean ovddastat ja boađátgo persovnnalaččat Kárášjohkii vai searvvatgo Teams bokte.

source: Møtetidspunkt og tidsbruk vil fordeles mellom høringsinstansene etter fristen.
sme: Čoahkkináiggit ja áigegeavaheapmi juogaduvvo gulaskuddanásahusaide áigemeari maŋŋil.

source: Følgende saker skal behandles
sme: Čuovvovaš áššit galget meannuduvvot

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: Sak 005/24 Sannhets- og forsoningskommisjonens rapport – Sametingets overordnede vurderinger Sak 011/24 Sannhet og forsoning - Pilar 5: Implementering av regelverk
sme: Ášši 005/24 Duohtavuođa- ja soabadankommišuvnna raporta - Sámedikki bajitdási árvvoštallamat Ášši 011/24 Duohtavuohta ja soabadeapmi - Pilára 5: Njuolggadusaid implementeren Ášši 013/24 Sámedikki 2023 jahkedieđahus

source: Oppvekst-, omsorg- og utdanningskomiteen
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi

source: Sak 006/24 Sannhet og forsoning - Menneskelige omkostninger Sak 007/24 Sannhet og forsoning - Pilar 1: Kunnskap og formidling Sak 008/24 Sannhet og forsoning - Pilar 2: Språk og opplæring
sme: Ášši 006/24 Duohtavuohta ja soabadeapmi - Váikkuhusat olbmuide Ášši 007/24 Duohtavuohta ja såbadibme –Vuostasj (1) nihta: Máhtto ja gaskostibme Ášši 008/24 Duohtavuohta ja såbadibme –Nuppát (2) nihta: Giella ja åhpadus

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Sak 009/24 Sannhet og forsoning - Pilar 3: Kultur og kulturminner Sak 010/24 Sannhet og forsoning - Pilar 4: Forebygging av konflikter Sak 012/24 Sannhet og forsoning - Næring
sme: Ášši 009/24 Saetniesvoete jïh likteme - Tsegkie 3: Kultuvre jïh kultuvremojhtesh Ášši 010/24 Duohtavuohta ja soabadeapmi - Pilára 4: Riidduid eastadeapmi Ášši 012/24 Duohtavuohta ja soabadeapmi - Ealáhusat

source: Kulturelt og faglig program
sme: Kultuvrralaš ja fágalaš prográmma

source: I forbindelse med Sametingets behandling av Sannhets- og forsoningskommisjonens rapport blir det laget et utvidet kulturelt og faglig program.
sme: Duohtavuođa- ja soabahankommišuvnna raportta meannudeami oktavuođas lea ráhkaduvvome viiddiduvvon kultuvrralaš ja fágalaš prográmma.

source: Sametingsrådet inviterer til et fagseminar 20. februar kl. 09.00-12.00 som tar opp prosesser i de nordiske landene knyttet til Sannhets- og forsoningskommisjonenes arbeid.
sme: Sámediggeráđđi bovde fágaseminárii guovvamánu 20. beaivvi dii. 09.00-12.00 mas lea sáhka proseassain davviriikkain Duohtavuođa- ja seanadankommišuvnna barggu oktavuođas.

source: Seminaret arrangeres i auditoriet på Sametinget i Karasjok, og er åpent for alle.
sme: Seminára lágiduvvo Sámedikki auditorias Kárášjogas, ja lea rabas buohkaide.

source: Rådsmedlem Runar Myrnes Balto leder seminaret, som også streames på Sametingets nett-tv.
sme: Ráđđelahttu Runar Myrnes Balto jođiha seminára, mii maiddái streamejuvvo Sámedikki neahtta-TV:s .
